{"id":3,"date":"2022-05-04T10:11:50","date_gmt":"2022-05-04T10:11:50","guid":{"rendered":"https:\/\/drill.si\/?page_id=3"},"modified":"2022-06-12T18:10:13","modified_gmt":"2022-06-12T16:10:13","slug":"pravilnik-o-zasebnosti","status":"publish","type":"page","link":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/","title":{"rendered":"Pravilnik o zasebnosti"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"3\" class=\"elementor elementor-3\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-2d8f86ac elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"2d8f86ac\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-15922c00\" data-id=\"15922c00\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-48478584 elementor-widget elementor-widget-text-editor\" data-id=\"48478584\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.7.8 - 02-10-2022 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#818a91;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#818a91;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<!-- wp:heading -->\n<h5><strong>Politika zasebnosti<\/strong><\/h5>\n<p>Ta Politika zasebnosti ureja zbiranje, hrambo in obdelavo osebnih podatkov, ki jih KOMORA zbira od vas, ko uporabljate spletno stran drill.si (v nadaljevanju: spletna stran). Uporabnik je vsaka pravna ali fizična oseba, ki uporablja oziroma obišče navedeno spletno stran (v nadaljevanju: uporabnik). Upravljavec osebnih podatkov v pomenu, ki ga določata Splošna uredba EU o varstvu osebnih podatkov ter veljavna slovenska zakonodaja glede varstva osebnih podatkov je KOMORA Andrej Bučar s.p., Kajuhova ulica 2, 6310 Izola, DŠ: 94120722 (v nadaljevanju: upravljavec).<\/p>\n<p>Poleg Politike zasebnosti vas prosimo, da se seznanite tudi s Splošnimi pogoji poslovanja , ki urejajo poslovno razmerje med uporabnikom in upravljavcem ter s Politiko piškotkov, ki razkriva katere piškotke zbiramo in za kakšne namene.<\/p>\n<p>Osebne podatke, zbrane na spletni strani, bomo uporabili le, kot je določeno v tej politiki zasebnosti. Spodaj najdete podatke o tem, kako uporabljamo vaše osebne podakte, za katere namene se uporabljajo vaši osebni podatki, s kom jih delimo in katere pravice nadzora in informacij imate.<\/p>\n<p>Z uporabo spletne strani se strinjate z zbiranjem, uporabo in razkritjem vaših podatkov (vključno z osebnimi podatki) v skladu s to Politiko zasebnosti. Prejmemo in\/ali vas bomo morda prosili, da posredujete svoje podatke (vključno z osebnimi podatki) kadarkoli ste v stiku z nami ali uporabljate spletno stran. Kot je podrobno opisano spodaj, vaše podatke (vključno z osebnimi podatki) delimo s tretjimi partneji (kot je natančno opredeljeno spodaj) in jih uporabljamo na načine, ki so skladni s to Politiko zasebnosti. Vaše podatke (vključno z osebnimi podatki) lahko uporabljamo skupaj z drugimi informacijami za zagotavljanje in izboljšanje izdelkov, storitev in vsebine.<\/p>\n<p> <\/p>\n<h5>Povzetek naših dejavnosti obdelave<\/h5>\n<p>Naslednji povzetek vam omogoča hiter pregled dejavnosti obdelave, ki se izvajajo na naši spletni strani. Podrobnejše informacije najdete v spodnjih razdelkih.<\/p>\n<ul>\n<li>Ko obiščete našo spletno stran samo iz informativnih razlogov in brez nakupa izdelka\/izdelkov, bodo obdelani le omejeni osebni podatki, ki vam bodo posredovali spletno stran.<\/li>\n<li>V primeru, da opravite nakup nakup izdelka ali se naročite na naše novice , bodo v okviru takšnih storitev obdelani nadaljnji osebni podatki: V primeru naročila na novice Ime in priimek, v primeru nakupa pa: Ime in priimek plačnika, naslov prebivališča plačnika, telefonska številka in e-pošta plačnika ter Ime in priimek naslovnika, naslov naslovnika ter telefonska številka in e-pošta naslovnika.<\/li>\n<li>Nadalje, bodo vaši osebni podatki uporabljeni za zagotavljanje oglaševanja naših storitev in izdelkov ter za statistične analize, ki nam pomagajo izboljšati našo spletno stran; poleg tega vašo izkušnjo naše spletne strani izboljšujemo z vsebino tretjih oseb.<\/li>\n<li>Vaši osebni podatki se lahko razkrijejo tretjim osebam, ki se nahajajo zunaj vaše države prebivališča, pri čemer se lahko potencialno uporabljajo različni standardi varstva podatkov.<\/li>\n<li>Uvedli smo ustrezne zaščitne ukrepe za zaščito vaših osebnih podatkov, ki jih hranimo le toliko časa kot je to potrebno.<\/li>\n<li>V skladu z zakonodajo, ki velja za vas, ste morda upravičeni do uveljavljanja določenih pravic v zvezi z obdelavo vaših osebnih podatkov.<\/li>\n<\/ul>\n<p> <\/p>\n<h5><strong>Definicije<\/strong><\/h5>\n<p><strong>Osebni podatki:<\/strong> pomeni katero koli informacijo v zvezi z določenim ali določljivim posameznikom, ki ga je mogoče neposredno ali posredno določiti, zlasti z navedbo identifikatorja, kot je ime, identifikacijska številka, podatki o lokaciji, spletni identifikator, ali z navedbo enega ali več dejavnikov, ki so značilni za fizično, fiziološko, genetsko, duševno, gospodarsko, kulturno ali družbeno identiteto tega posameznika.<\/p>\n<p><strong>Obdelava:<\/strong> pomeni vsako dejanje ali niz dejanj, ki se izvaja v zvezi z osebnimi podatki ali nizi osebnih podatkov z avtomatiziranimi sredstvi ali brez njih, kot je zbiranje, beleženje, urejanje, strukturiranje, shranjevanje, prilagajanje ali spreminjanje, priklic, vpogled, uporaba, razkritje s posredovanjem, razširanje ali drugačno omogočanje dostopa, prilagajanje ali kombiniranje, omejevanje, izbris ali uničenje.<\/p>\n<p> <\/p>\n<h5><strong>Informativna uporaba spletne strani<\/strong><\/h5>\n<p>V kolikor obiščete našo spletno stran iz informativnih razlogov, torej brez posredovanja osebnih podatkov v kakršni koli obliki, lahko samodejno zbiramo podatke o vas, ki bodo vsebovali osebne podatke le v omejenih primerih in jih samodejno prepozna naš strežnik, kot naprimer:<\/p>\n<ul>\n<li>spletno mesto, s katerega ste bili usmerjeni na našo spletno stran;<\/li>\n<li>datum in čas vaših zahtevkov;<\/li>\n<li>vrsta naprave, ločljivost zaslona in različico brskalnika;<\/li>\n<li>vaš ponudnik internetnih storitev;<\/li>\n<li>informacije o vašem operacijskem sistemu, vključno z jezikovnimi nastavitvami;<\/li>\n<li>informacije o ponudbah, ki ste jih obiskali na naši spletni strani.<\/li>\n<\/ul>\n<p>Te podatke uporabljamo samo zato, da nam pomagajo pri zagotavljanju učinkovitih storitev (npr. za prilagoditev naše spletne strani potrebam vaše naprave) in za zbiranje širokih demografskih podatkov za anonimno skupno uporabo.<\/p>\n<p>Osebni podatki, ki jih samodejno zbiramo, so potrebni za zagotavljanje spletnega mesta in za naš legitmni interes, da zagotovimo stabilnost in varnost spletne strani.<\/p>\n<p>Osebni podatki, ki se zbirajo samodejno, se takoj anonimizirajo in vsi osebno prepoznani podatki so ustrezno izbrisani.<\/p>\n<p> <\/p>\n<h5>Uporaba spletne strani za nakup izdelka<\/h5>\n<p>Naša spletna stran ponuja možnost nakupa nakita. V kolikor obiščete našo spletno stran zaradi nakupa naših izdelkov, v zvezi s takšno uporabo spletne strani obdelamo naslednje podatke: Ime in priimek plačnika, naslov prebivališča plačnika, telefonska številka in e-pošta plačnika ter Ime in priimek naslovnika, naslov naslovnika ter telefonska številka in e-pošta naslovnika.<\/p>\n<p>Osebne podatke bomo uporabili zato, da bomo lahko našo storitev izvedli na način, kot bo dogovorjen z vami, da bomo lahko posredovali zahtevane informacije oziroma da bomo lahko komunicirali z vami.<\/p>\n<p>Osebni podatki, ki jih zbiramo, so potrebni za izvajanje pogodbenih obveznosti med uporabnikom in upravljavcem (obdelava na podlagi zakona in pogodbenih odnosov) kot tudi za naš zakoniti interes.<\/p>\n<p> <\/p>\n<h5><a><strong>Novičnik<\/strong><\/a><\/h5>\n<p>Z vašim e-poštnim naslovom se lahko naročite na naše novice, ki vam zagotavljajo najnovejše informacije o naših izdelkih in storitvah, če se strinjate s prejemanjem teh novic, ki lahko vsebujejo tudi oglase povezane z našimi izdelki ali storitvami. Pravna podlaga za obdelavo je vaša privolitev. Vaš e-poštni naslov bo hranjen, dokler ste naročeni na naše novice. Od te storitve se lahko kadarkoli odjavite tako, da kliknete »odjava« v nogi vsakega tako prejetega novičnika.<\/p>\n<p> <\/p>\n<h5><a><strong>Spletno oglaševanje<\/strong><\/a><\/h5>\n<p>Naša spletna stran uporablja spletne storitve oglaševanja, da vam predstvi oglase, ki ustrezajo vašim interesom. Takšno oglaševanje je označeno z imenom ponudnika (npr. Google Ads). Ta storitev nam pomaga izboljšati našo spletno stran in narediti vaš obisk bolj zanimiv. V ta namen zbiramo statistične podatke o vas, ki jih obdela ponudnik takšenga oglaševanja. Takšna obdelava predstavlja naš upravičen interes za izboljšanje izkušenj z našo spletno stranjo ter za promocijo naših izdelkov.<\/p>\n<p> <\/p>\n<h5><strong>Piškotki<\/strong><\/h5>\n<p>Na naši spletni strani uporabljamo piškotke za interno analizo uporabe naše spletne strani, s čimer vam skušamo zagotoviti čim bolj privlačno spletno stran. Za več informacij o piškotkih in sorodnih tehnologijah obiščite našo Politiko piškotkov.<\/p>\n<p> <\/p>\n<h5><strong>Spletna analitika<\/strong><\/h5>\n<p>Za statistične analize uporabljamo storitve spletne analitke za zbiranje informacij o uporabi tega spletnega mesta.<\/p>\n<p> <\/p>\n<h5><strong>Splošne informacije o sledenju<\/strong><\/h5>\n<p>Orodja za storitev spletne analitike zbirajo informacije, kot so:<\/p>\n<ul>\n<li>informacije o napravi in brskalniku (informacije o operacijskem sistemu, identifikator mobilne naprave, mobilni operacijski sistem, itd.);\n<ul>\n<li>IP naslov;<\/li>\n<\/ul>\n<ul>\n<li>dostop do spletne strani; tok klika URL (kronološki vrstni red naših spletni strani, ki ste jih obiskali);<\/li>\n<\/ul>\n<ul>\n<li>geografska lokacija;<\/li>\n<\/ul>\n<ul>\n<li>čas obiska;<\/li>\n<\/ul>\n<ul>\n<li>referenčno spletno mesto, aplikacija ali storitev, s katere ste bili usmerjeni na našo spletno stran.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<p>Informacije, ki jih dobimo od ponudnikov orodij spletne analitike uporabljamo le za določitev najbolj uporabnih informacij, ki jih iščete, ter za izboljšanje in optimizacijo spletne strani. Podatkov, zbranih s takšnimi orodji, ne združujemo z osebnimi podatki.<\/p>\n<p>Glede na ponudnika orodij spletne analitke se lahko podatki, pridobljeni o vaši uporabi spletne strani, prenesejo in obdelajo v tretjih državah, npr. v Združenih državah Amerike. Za dodatne informacije o potencialnih tveganjih čezmejnega prenosa podatkov glejte razdelek »Čezmejni prenos podatkov« te Politke zasebnosti. Omenjena orodja zbirajo samo IP naslov, ki vam je bil dodeljen na datum obiska naše spletne strani, ne pa vašega imena ali drugih identifikacijskih podatkov. Ponudniki takšnih orodij bodo te podatke uporabili za oceno vaše uporabe spletne strani, za sestavljanje poročil o dejavnosti spletne strani in za zagotavljanje drugih storitev, povezanih z uporabo spletne strani.<\/p>\n<p>Pravn podlaga za tovrstno obdelavo podatkov je naš legitimni interes za analizo prometa na naši spetni strani ter izboljšanje uporabniške izkušnje in optimizacijo spletne strani na splošno.<\/p>\n<p>WP Statistics<\/p>\n<p>Uporabljamo WP Statistics, ki zagotavlja popolno skladnost z uredbo GDPR.<\/p>\n<p> <\/p>\n<h5><strong>Vtičniki za socialna omrežja<\/strong><\/h5>\n<p>Spletna stran lahko vključuje funkcije socialnih omrežij, na primer gumbe za sledenje in skupno rabo, ki jih zagotavljajo socialna omrežja kot sta Facebook in Instagram (»funkcije socialnih omrežij«). Te funkcije socialnih omrežij lahko zbirajo vaše IP naslov, katero stran obiskujete na naši spletni strani, prav tako lahko nastavijo piškotek, ki bo omogočil pravilno delovanje funkcije socialnih omrežij. Funkcije socialnih omrežij običajno gosti tretja oseba, lahko pa jih gostimo tudi neposredno na naši spletni strani. Vaše interakcije s temi funkcijami socialnih omrežij ureja politika zasebnosti socialnega omrežja, ki ponuja tovstno funkcijo. Za dodatna vprašanja v zvezi s funkcijami socialnih omrežih nas lahko konktatirate na <a href=\"mailto:info@drill.si\">info@drill.si<\/a>.<\/p>\n<p> <\/p>\n<h5><strong>Izmenjava podatkov<\/strong><\/h5>\n<p>Vaši osebni podatki bodo razkriti tretjim osebam le v obsegu, ki je potreben za izpolnitev našega pogodbenega razmerja. Pravna podlaga za prenos vaših osebnih podatkov sta točki b) in f) 1. odstavka 6. člena Splošne uredbe EU o varstvu osebnih podatkov in predstavljata naš zakoniti interes za izvajanje naših splošnih pogojev poslovanja ali drugih pogodb, sklenjenih z vami.<\/p>\n<p>Za namen opisovanja svojih storitev ter druge zakonite namene lahko potenicialnim partnerjem, oglaševalcem ter drugim uglednim tretjim osebam razkrijemo anonimne skupne statistične podatke o uporabnikih spletne strani, vendar takšni podatki ne bodo vsebovali nobenih osebnih podatkov.<\/p>\n<p>Vaše osebne podatke lahko razkrijemo našim izvajalcem, ki nam pomagajo pri zagotavljanju storitev, ki jih ponujamo preko spletne strani. Tak prenos bo vedno temeljil na sporazumu o obdelavi osebnih podatkov, zaradi česar bodo naši izvajalci vaše osebne podatke uporabili le v obsegu, ki je potreben za opravljanje njihovih funkcij, in bodo pogodbeno zavezani, da bodo vaše osebne podatke obdelovali le v našem imenu in skladno z našimi zahtevami.<\/p>\n<p> <\/p>\n<h5><strong>Čezmejni prenos podatkov<\/strong><\/h5>\n<p>V okviru zgoraj navedenih dejavnosti izmenjave podatkov se lahko vaši osebni podatki prenesejo v druge države (vključno z državami zunaj Evropskega gospodarskega prostora (EGP)), ki imajo lahko drugačne standarde varstva podatkov od države, v kateri prebivate. Upoštevajte, da za podatke, ki se obdeluje v tuji državi, lahko veljajo tuji zakoni in so dostopni tujim vladam, sodiščem, organom kazenskega pregona in regulativnim agencijam. Ne glede na navedeno, si bomo prizadevali sprejeti razumne ukrepe za ohranjanje ustrezne ravni varstva podatkov pri izmenjavi vaših osebnih podatkov s takšnimi državami.<\/p>\n<p>V primeru prenosa zunaj EGP ta prenos varujejo bodisi zasebnostnii ščit ali vzorčne pogodbene klavzule EU. Za nadaljnje informacije o omenjenih zaščitnih ukrepih nas lahko kontaktirate na <a href=\"mailto:info@drill.si\">info@drill.si<\/a> <\/p>\n<p> <\/p>\n<h5><strong>Varnost<\/strong><\/h5>\n<p>Za zaščito pred izgubo, zlorabo in spreminjanjem osebnih podatkov smo vpeljali razumne najsodobnejše varnostne ukrepe, ki so pod našim nadzorom. Na primer, naše varnostne in zasebne politike se po potrebi redno pregledujejo in izboljšujejo, do osebnih podatkov pa ima dostop le pooblaščeno osebje. Čeprav ne moremo zagotoviti ali zagotoviti, da do izgube, zlorabe ali spreminjanja informacij ne bo nikoli prišlo, uporabljamo vsa razumna prizadevanja za njihovo preprečevanje.<\/p>\n<p>Upoštevati morate, da pošiljanje informacij po internetu ni nikoli popolnoma varno. Ne moremo jamčiti za varnost informacij, ki jih pošljete prek naše spletne strani, čeprav so v tranzitu po internetu in je karkšno koli posredovanje na lastno odgovornost.<\/p>\n<p> <\/p>\n<h5><strong>Hramba podatkov<\/strong><\/h5>\n<p>Prizadevamo si, da bi bile naše dejavnosti obdelave v zvezi z vašimi osebnimi podatki čim bolj omejene. Če v tej Politiki zasebnosti ni določenih rokov hrambe, bodo vaši osebni podatki shranjeni le toliko časa, koliko jih potrebujemo za izpolnitev namena, za katerega smo jih zbrali, in po potrebi, dokler to zahtevajo zakonsko določeni roki hrambe podatkov.<\/p>\n<p> <\/p>\n<h5>Pravice posameznika glede obdelave podatkov<\/h5>\n<p>Če imate kakršna koli vprašanja v zvezi z našo Politko zasebnosti ali obdelavo vaših osebnih podatkov, se lahko brez zadržkov obrnete na nas. Pišite nam na <a href=\"mailto:info@drill.si\">info@drill.si<\/a> Na podlagi vaše zahteve vas bomo obvestili – pisno in v skladu z veljavno zakonodajo.<\/p>\n<p>V skladu z določili Splošne uredbe EU o varstvu osebnih podatkov imate kot posameznik naslednje pravice:<\/p>\n<p><strong>Pravica do preklica privolitve:<\/strong> Če ste kot posameznik privolili v obdelavo vaših osebnih podatkov (v enega ali več določenih namenov), imate pravico, da to svojo privolitev kadarkoli prekličete, ne da bi to vplivalo na zakonitost obdelave podatkov, ki se je na podlagi privolitve izvajala do njenega preklica. Privolitev je možno preklicati s pisno izjavo, ki se pošlje upravljavcu na enega od kontaktov, navedenih na spletni strani. Preklic privolitve za obdelavo osebnih podatkov za posameznika nima nobenih negativnih posledic ali sankcij. Vendar pa je možno, da upravljavec posamezniku po preklicu privolitve za obdelavo osebnih podatkov morda ne bo več mogel nuditi posamezne ali več svojih storitev, če gre za storitve, ki jih brez osebnih podatkov ni mogoče nuditi.<\/p>\n<p><strong>Pravica dostopa do osebnih podatkov:<\/strong> Kot posameznik imate pravico od ponudnika (upravljavca osebnih podatkov) dobiti potrditev, ali se v zvezi z vami obdelujejo osebni podatki, in kadar je temu tako, dostop do osebnih podatkov in določene informacije (o namenih obdelave, o vrstah osebnih podatkov, o uporabnikih, o obdobjih hrambe oz. merilih za določitev obdobij, o obstoju pravice do popravka ali izbrisa podatkov, pravice do omejitev in ugovora obdelave in pravice do pritožbe pri nadzornem organu, o viru podatkov, če podatki niso bili zbrani pri vas, o obstoju avtomatiziranega sprejemanja odločitev, vključno z oblikovanjem profilov, razlogih zanj ter pomenu in posledicah take obdelave za vas, ter druge informacije v skladu s 15. členom Splošne uredbe EU o varstvu osebnih podatkov.<\/p>\n<p><strong>Pravica do popravka osebnih podatkov:<\/strong> Kot posameznik imate pravico doseči, da ponudnik brez nepotrebnega odlašanja popravi netočne osebne podatke v zvezi z vami. Kot posameznik imate, ob upoštevanju namenov obdelave, pravico do dopolnitve nepopolnih podatkov, vključno s predložitvijo dopolnilne izjave.<\/p>\n<p><strong>Pravica do izbrisa osebnih podatkov (“pravica do pozabe”):<\/strong> Kot posameznik imate pravico doseči, da ponudnik brez nepotrebnega odlašanja izbriše osebne podatke v zvezi z vami, ponudnik pa mora podatke brez nepotrebnega odlašanja izbrisati, kadar obstaja eden od naslednjih razlogov:<\/p>\n<p>• podatki niso več potrebni v namene, za katere so bili zbrani oz. drugače obdelani;<br \/>• če prekličete privolitev, za obdelavo pa ne obstaja druga pravna podlaga;<br \/>• če ugovarjate obdelavi, za obdelavo pa ne obstajajo prevladujoči zakoniti razlogi;<\/p>\n<ul>\n<li>podatki so bili obdelani nezakonito;<\/li>\n<li>podatke je treba izbrisati za izpolnitev pravnih obveznosti v skladu s pravom EU ali pravom države članice, ki velja za ponudnika;<\/li>\n<li>podatki so bili zbrani v zvezi s ponudbo storitev informacijske družbe.<\/li>\n<\/ul>\n<p>Kot posameznik pa v določenih primerih, opisanih v 3. odstavku 17. člena Splošne uredbe EU o varstvu osebnih podatkov, nimate pravice do izbrisa podatkov.<\/p>\n<p><strong>Pravica do omejitve obdelave:<\/strong> Kot posameznik imate pravico doseči, da ponudnik omeji obdelavo, kadar obstaja eden od primerov:<br \/>• če oporekate točnosti podatkov za obdobje, ki ponudniku omogoča preveriti točnost podatkov;<br \/>• obdelava je nezakonita, vi pa nasprotujete izbrisu podatkov, namesto tega pa zahtevate omejitev njihove uporabe;<\/p>\n<p>• ponudnik podatkov ne potrebuje več za namene obdelave, vendar pa jih vi potrebujete za uveljavljanje, izvajanje in obrambo pravnih zahtevkov;<br \/>• ste vložili ugovor v zvezi z obdelavo, dokler se ne preveri, ali zakoniti razlogi ponudnika prevladajo nad vašimi razlogi.<\/p>\n<p><strong>Pravica do prenosljivosti podatkov:<\/strong> Kot posameznik imate pravico, da prejmete osebne podatke v zvezi z vami, ki ste jih posredovali ponudniku, v strukturirani, splošno uporabljani in strojno berljivi obliki, in imate pravico, da te podatke posredujete drugemu upravljavcu, ne da bi vas ponudnik, ki so mu bili osebni podatki zagotovljeni, pri tem oviral, in sicer kadar:<\/p>\n<p>• obdelava temelji na privolitvi ali na pogodbi in<\/p>\n<p>• se obdelava izvaja z avtomatiziranimi sredstvi.<\/p>\n<p>Kot posameznik imate pri uresničevanju navedene pravice doseči, da se osebni podatki neposredno prenesejo od enega upravljavca (ponudnika) k drugemu, kadar je to tehnično izvedljivo.<\/p>\n<p><strong>Pravica do ugovora obdelavi:<\/strong> Kot posameznik imate na podlagi razlogov, povezanih z vašim posebnim položajem pravico, da kadarkoli ugovarjate obdelavi osebnih podatkov, ki je potrebna za opravljanje nalog v javnem interesu ali pri izvajanju javne oblasti, dodeljene ponudniku (točka (e) člena 6 (1) Splošne uredbe EU o varstvu osebnih podatkov) ali je potrebna zaradi zakonitih interesov, za katere si prizadeva ponudnik ali tretja oseba (točka (f) člena 6 (1) Splošne uredbe EU o varstvu osebnih podatkov), vključno z oblikovanjem profilov na podlagi navedenih obdelav. Ponudnik preneha obdelovati osebne podatke, razen če dokaže nujne legitimne razloge za obdelavo, ki prevladajo nad vašimi interesi, pravicami in svoboščinami, ali za uveljavljanje, izvajanje ali obrambo pravnih zahtevkov.<br \/>Kadar se osebni podatki obdelujejo za namene trženja, ima posameznik pravico, da kadarkoli ugovarja obdelavi podatkov v zvezi z njim za namene takega trženja, vključno z oblikovanjem profilov, kolikor je povezano s takim neposrednim trženjem. Kadar posameznik ugovarja obdelavi za namene neposrednega trženja, se podatki ne obdelujejo več v te namene.<br \/>Kadar se podatki obdelujejo v znanstveno ali zgodovinsko-raziskovalne namene ali statistične namene, ima posameznik pravico, da iz razlogov, povezanih z njegovim posebnim položajem, ugovarja obdelavi podatkov v zvezi z njim, razen če je obdelava potrebna za opravljanje naloge, ki se izvaja iz razlogov javnega interesa.<\/p>\n<p><strong>Pravica do vložitve pritožbe pri nadzornem organu:<\/strong> Brez poseganja v katerokoli drugo (upravno ali drugo) pravno sredstvo imate kot posameznik pravico, da vložite pritožbo pri nadzornemu organu, zlasti v državi, v kateri imate običajno prebivališče, v kateri je vaš kraj dela ali v kateri je domnevno prišlo do kršitve (v Sloveniji je to Informacijski pooblaščenec), če menite, da obdelava osebnih podatkov v zvezi z vami krši predpise o varstvu osebnih podatkov.<\/p>\n<p>Brez poseganja v katerokoli drugo (upravno ali izvensodno) sredstvo imate kot posameznik pravico do učinkovitega pravnega sredstva, in sicer zoper pravno zavezujočo odločitev nadzornega organa v zvezi z njo, prav tako pa tudi v primeru, kadar nadzorni organ vaše pritožbe ne obravnava ali vas v treh mesecih ne obvesti o stanju zadeve ali o odločitvi o pritožbi. Za postopke zoper nadzorni organ so pristojna sodišča države članice, v kateri ima nadzorni organ sedež.<\/p>\n<p>Posameznik lahko vse zahteve, ki se tičejo uveljavljanja pravic v zvezi z osebnimi podatki, v pisni obliki naslovi na upravljavca, in sicer na enega od kontaktov, navedenih na spletni strani drill.si.<\/p>\n<p>Za potrebe zanesljive identifikacije v primeru uveljavljanja pravic v zvezi z osebnimi podatki lahko ponudnik od posameznika zahteva dodatne podatke, ukrepanje pa lahko zavrne le v primeru, da dokaže, da posameznika ne more zanesljivo identificirati.<\/p>\n<p>Ponudnik mora na zahtevo posameznika, s katero ta uveljavlja svoje pravice v zvezi z osebnimi podatki, odgovoriti brez nepotrebnega odlašanja in najpozneje v enem mesecu od prejema zahteve.<\/p>\n<p>Pravica do pritožbe nadzornemu organu brez poseganja v katerokoli drugo upravno ali pravno sredstvo imate kot posameznik, na katerega se nanašajo osebni podatki, pravico, da vložite pritožbo pri nadzornem organu, zlasti v državi članici, v kateri imate običajno prebivališče, v kateri je vaš kraj dela ali v kateri je domnevno prišlo do kršitve, če menite, da obdelava osebnih podatkov v zvezi z vami krši Splošno uredbo EU o varstvu osebnih podatkov. Nadzorni organ, pri katerem je vložena pritožba, vas bo kot pritožnika obvestil o stanju zadeve in odločitvi o pritožbi, vključno z možnostjo pravnega sredstva na podlagi 78. člena Splošne uredbe EU o varstvu podatkov. Kot posameznik, na katerega se nanašajo osebni podatki imate pravico, da vložite pritožbo na naslov: Republika Slovenija, Informacijski pooblaščenec, Dunajska cesta 22, 1000 Ljubljana, telefon: 01 230 97 30, elektronski naslov: <a href=\"mailto:gp.ip@ip-rs.si\">gp.ip@ip-rs.si<\/a>.<\/p>\n<p> <\/p>\n<h5><strong>Kontaktne informacije<\/strong><\/h5>\n<p>Vsa vprašanja, pomisleke ali komentarje o tej Politiki zasebnosti ali karšne koli zahteve v zvezi z vašimi osebnimi podatki na pošljite po elektronski pošti na <a href=\"mailto:info@drill.si\">info@drill.si<\/a>. Podatki, ki jih navedete ob stiku z nami, bodo obdelani za obravanvo vaše zahteve in bodo izbrisani, ko bo vasa zahteva izpolnjena. Lahko pa omejimo obdelavo zadevnih informacij v skladu z zakonsko določenimi roki hrambe.<\/p>\n<p> <\/p>\n<h5><strong>Spremembe politike zasebnosti<\/strong> <\/h5>\n<p>Upravljavec si pridružuje pravico, da Politiko zasebnosti po potrebi občasno prilagodi dejanskim razmeram in zakonodaji s področja varstva osebnih podatkov. Iz tega razloga vas prosimo, da pred vsakim posredovanjem osebnih podatkov preverite aktualno različico, da boste seznanjeni z morebitnimi spremembami in dopolnitvami. Prav tako vas bomo o morebitnih spremembah, ki bistveno vplivajo na obdelavo vaših osebnih podatkov, predhodno obvestili na primeren način (npr. z obvestilom na naši spletni strani, po elektronski pošti). Datum zadnje Politike zasebnosti je zapisan v dokumentu.<\/p>\n<!-- \/wp:paragraph -->\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Politika zasebnosti Ta Politika zasebnosti ureja zbiranje, hrambo in obdelavo osebnih podatkov, ki jih KOMORA zbira od vas, ko uporabljate spletno stran drill.si (v nadaljevanju: spletna stran). Uporabnik je vsaka pravna ali fizična oseba, ki uporablja oziroma obišče navedeno spletno stran (v nadaljevanju: uporabnik). Upravljavec osebnih podatkov v pomenu, ki ga določata Splošna uredba EU [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Drill | Pravilnik o zasebnosti<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/\" \/>\n<meta property=\"og:locale\" content=\"sl_SI\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Drill | Pravilnik o zasebnosti\" \/>\n<meta property=\"og:description\" content=\"Politika zasebnosti Ta Politika zasebnosti ureja zbiranje, hrambo in obdelavo osebnih podatkov, ki jih KOMORA zbira od vas, ko uporabljate spletno stran drill.si (v nadaljevanju: spletna stran). Uporabnik je vsaka pravna ali fizična oseba, ki uporablja oziroma obišče navedeno spletno stran (v nadaljevanju: uporabnik). Upravljavec osebnih podatkov v pomenu, ki ga določata Splošna uredba EU [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/\" \/>\n<meta property=\"og:site_name\" content=\"Drill\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/drillito\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-12T16:10:13+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"19 minut\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/\",\"url\":\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/\",\"name\":\"Drill | Pravilnik o zasebnosti\",\"isPartOf\":{\"@id\":\"https:\/\/drill.si\/#website\"},\"datePublished\":\"2022-05-04T10:11:50+00:00\",\"dateModified\":\"2022-06-12T16:10:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/#breadcrumb\"},\"inLanguage\":\"sl-SI\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/drill.si\/pravilnik-o-zasebnosti\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Domov\",\"item\":\"https:\/\/drill.si\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pravilnik o zasebnosti\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/drill.si\/#website\",\"url\":\"https:\/\/drill.si\/\",\"name\":\"Drill\",\"description\":\"Official Website\",\"publisher\":{\"@id\":\"https:\/\/drill.si\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/drill.si\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"sl-SI\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/drill.si\/#organization\",\"name\":\"Drill\",\"url\":\"https:\/\/drill.si\/\",\"sameAs\":[\"https:\/\/listen.tidal.com\/album\/89601478\",\"https:\/\/open.spotify.com\/artist\/7EP2VHQy9UtNx8edVUKfKD\",\"https:\/\/www.instagram.com\/drillito\/\",\"https:\/\/music.apple.com\/gb\/artist\/drill\/1509820795\",\"https:\/\/www.deezer.com\/us\/artist\/186841\",\"https:\/\/www.facebook.com\/drillito\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"sl-SI\",\"@id\":\"https:\/\/drill.si\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/drill.si\/wp-content\/uploads\/2022\/05\/favicon.png\",\"contentUrl\":\"https:\/\/drill.si\/wp-content\/uploads\/2022\/05\/favicon.png\",\"width\":500,\"height\":500,\"caption\":\"Drill\"},\"image\":{\"@id\":\"https:\/\/drill.si\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Drill | Pravilnik o zasebnosti","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/","og_locale":"sl_SI","og_type":"article","og_title":"Drill | Pravilnik o zasebnosti","og_description":"Politika zasebnosti Ta Politika zasebnosti ureja zbiranje, hrambo in obdelavo osebnih podatkov, ki jih KOMORA zbira od vas, ko uporabljate spletno stran drill.si (v nadaljevanju: spletna stran). Uporabnik je vsaka pravna ali fizična oseba, ki uporablja oziroma obišče navedeno spletno stran (v nadaljevanju: uporabnik). Upravljavec osebnih podatkov v pomenu, ki ga določata Splošna uredba EU [&hellip;]","og_url":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/","og_site_name":"Drill","article_publisher":"https:\/\/www.facebook.com\/drillito","article_modified_time":"2022-06-12T16:10:13+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"19 minut"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/","url":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/","name":"Drill | Pravilnik o zasebnosti","isPartOf":{"@id":"https:\/\/drill.si\/#website"},"datePublished":"2022-05-04T10:11:50+00:00","dateModified":"2022-06-12T16:10:13+00:00","breadcrumb":{"@id":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/#breadcrumb"},"inLanguage":"sl-SI","potentialAction":[{"@type":"ReadAction","target":["https:\/\/drill.si\/pravilnik-o-zasebnosti\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/drill.si\/pravilnik-o-zasebnosti\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Domov","item":"https:\/\/drill.si\/"},{"@type":"ListItem","position":2,"name":"Pravilnik o zasebnosti"}]},{"@type":"WebSite","@id":"https:\/\/drill.si\/#website","url":"https:\/\/drill.si\/","name":"Drill","description":"Official Website","publisher":{"@id":"https:\/\/drill.si\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/drill.si\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"sl-SI"},{"@type":"Organization","@id":"https:\/\/drill.si\/#organization","name":"Drill","url":"https:\/\/drill.si\/","sameAs":["https:\/\/listen.tidal.com\/album\/89601478","https:\/\/open.spotify.com\/artist\/7EP2VHQy9UtNx8edVUKfKD","https:\/\/www.instagram.com\/drillito\/","https:\/\/music.apple.com\/gb\/artist\/drill\/1509820795","https:\/\/www.deezer.com\/us\/artist\/186841","https:\/\/www.facebook.com\/drillito"],"logo":{"@type":"ImageObject","inLanguage":"sl-SI","@id":"https:\/\/drill.si\/#\/schema\/logo\/image\/","url":"https:\/\/drill.si\/wp-content\/uploads\/2022\/05\/favicon.png","contentUrl":"https:\/\/drill.si\/wp-content\/uploads\/2022\/05\/favicon.png","width":500,"height":500,"caption":"Drill"},"image":{"@id":"https:\/\/drill.si\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":13,"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":2278,"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/pages\/3\/revisions\/2278"}],"wp:attachment":[{"href":"https:\/\/drill.si\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}